Repository: jthebaut-ut/GameOn
Catalog: GameOn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, ru, sq, zh_hans

source: Same venue
de: Dasselbe Venue
es: Mismo lugar
fr: Même lieu
it: Stesso locale
pl: To samo miejsce
pt: Mesmo local
ru: То же место
sq: I njëjti vend
zh_hans: 同一场馆

source: Same watch party
de: Dieselbe Watchparty
es: Misma reunión para ver el partido
fr: Même soirée match
it: Stesso watch party
pl: To samo wspólne oglądanie
pt: Mesmo encontro para assistir
ru: Та же встреча для просмотра
sq: E njëjta mbrëmje shikimi
zh_hans: 同一观赛聚会

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Salvar
ru: Сохранить
sq: Ruaj
zh_hans: 节省

source: Save Game Listing
de: Spieleliste speichern
es: Guardar listado de juegos
fr: Enregistrer la liste des jeux
it: Salva l'elenco dei giochi
pl: Zapisz listę gier
pt: Salvar lista de jogos
ru: Сохранить список игр
sq: Ruaj Listimin e Lojërave
zh_hans: 保存游戏列表

source: Save Profile
de: Profil speichern
es: Guardar perfil
fr: Enregistrer le profil
it: Salva profilo
pl: Zapisz profil
pt: Salvar perfil
ru: Сохранить профиль
sq: Ruaj profilin
zh_hans: 保存个人资料

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
it: Salvato
pl: Zapisano
pt: Salvo
ru: Сохранено

source: Saved Games
de: Gespeicherte Spiele
es: Juegos guardados
fr: Jeux sauvegardés
it: Giochi salvati
pl: Zapisane gry
pt: Jogos salvos
ru: Сохраненные игры
sq: Lojërat e ruajtura
zh_hans: 保存的游戏

source: Saved games are available only when logged in as a user.
de: Gespeicherte Spiele sind nur verfügbar, wenn Sie als Benutzer angemeldet sind.
es: Los juegos guardados están disponibles solo cuando inicias sesión como usuario.
fr: Les jeux enregistrés ne sont disponibles que lorsque vous êtes connecté en tant qu'utilisateur.
it: I giochi salvati sono disponibili solo quando si accede come utente.
pl: Zapisane gry są dostępne tylko po zalogowaniu się jako użytkownik.
pt: Os jogos salvos estão disponíveis apenas quando conectado como usuário.
ru: Сохраненные игры доступны только при входе в систему как пользователь.
sq: Lojërat e ruajtura janë të disponueshme vetëm kur jeni regjistruar si përdorues.
zh_hans: 保存的游戏仅在以用户身份登录时可用。

source: Saving
de: Sparen
es: Ahorro
fr: Économie
it: Risparmio
pl: Oszczędność
pt: Salvando
ru: Сохранение
sq: Duke kursyer
zh_hans: 保存

source: Scheduled games
de: Geplante Spiele
es: Juegos programados
fr: Jeux programmés
it: Partite programmate
pl: Zaplanowane mecze
pt: Jogos agendados
ru: Запланированные игры
sq: Lojëra të planifikuara
zh_hans: 预定的比赛

source: Screenshots are not yet supported. Please describe the issue in your message.
de: Screenshots werden noch nicht unterstützt. Bitte beschreiben Sie das Problem in Ihrer Nachricht.
es: Las capturas de pantalla aún no son compatibles. Describe el problema en tu mensaje.
fr: Les captures d'écran ne sont pas encore prises en charge. Veuillez décrire le problème dans votre message.
it: Gli screenshot non sono ancora supportati. Descrivi il problema nel tuo messaggio.
pl: Zrzuty ekranu nie są jeszcze obsługiwane. Opisz problem w swojej wiadomości.
pt: Capturas de tela ainda não são suportadas. Descreva o problema em sua mensagem.
ru: Скриншоты пока не поддерживаются. Опишите проблему в своем сообщении.
sq: Pamjet e ekranit nuk mbështeten ende. Ju lutemi, përshkruani problemin në mesazhin tuaj.
zh_hans: 尚不支持屏幕截图。请在消息中描述问题。

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Szukaj
pt: Buscar
ru: Поиск

source: Search all time zones
de: Durchsuchen Sie alle Zeitzonen
es: Buscar todas las zonas horarias
fr: Rechercher tous les fuseaux horaires
it: Cerca in tutti i fusi orari
pl: Przeszukaj wszystkie strefy czasowe
pt: Pesquisar todos os fusos horários
ru: Поиск по всем часовым поясам
sq: Kërko të gjitha zonat kohore
zh_hans: 搜索所有时区

source: Search fans or businesses
de: Suchen Sie nach Fans oder Unternehmen
es: Buscar fans o empresas
fr: Rechercher des fans ou des entreprise
it: Cerca fan o aziende
pl: Wyszukaj fanów lub firmy
pt: Pesquise fãs ou empresas
ru: Найдите поклонников или компании
sq: Kërko fansat ose bizneset
zh_hans: 搜索粉丝或企业

source: Search Results
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
it: Risultati della ricerca
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru: Результаты поиска
sq: Rezultatet e Kërkimit
zh_hans: 搜索结果

source: Search upcoming and live games.
de: Suchen Sie nach bevorstehenden und Live-Spielen.
es: Busque juegos próximos y en vivo.
fr: Recherchez les jeux à venir et en direct.
it: Cerca giochi imminenti e dal vivo.
pl: Szukaj nadchodzących i gier na żywo.
pt: Pesquise os próximos jogos e ao vivo.
ru: Поиск предстоящих и живых игр.
sq: Kërkoni lojëra të ardhshme dhe të drejtpërdrejta.
zh_hans: 搜索即将到来的和正在直播的比赛。

source: Searching fans...
de: Suche nach Fans...
es: Buscando fans...
fr: Recherche de fans...
it: Ricerca fan...
pl: Szukam fanów...
pt: Procurando fãs...
ru: Ищем фанатов...
sq: Në kërkim të fansave...
zh_hans: 正在寻找粉丝...

source: Select category
de: Kategorie auswählen
es: Seleccionar categoría
fr: Sélectionnez la catégorie
it: Seleziona categoria
pl: Wybierz kategorię
pt: Selecione a categoria
ru: Выберите категорию
sq: Zgjidhni kategorinë
zh_hans: 选择类别

source: Select state
de: Bundesland auswählen
es: Seleccionar estado
fr: Sélectionnez l'état
it: Seleziona lo stato
pl: Wybierz stan
pt: Selecione o estado
ru: Выберите штат
sq: Zgjidhni gjendjen
zh_hans: 选择状态

source: Select where you want to show this game.
de: Wählen Sie, wo Sie dieses Spiel zeigen möchten.
es: Elige dónde quieres mostrar este partido.
fr: Choisissez où vous voulez diffuser ce match.
it: Seleziona dove vuoi mostrare questa partita.
pl: Wybierz, gdzie chcesz pokazać ten mecz.
pt: Selecione onde deseja exibir este jogo.
ru: Выберите, где показать эту игру.
sq: Zgjidhni ku doni ta shfaqni këtë ndeshje.
zh_hans: 选择要展示此赛事的场馆。

source: Selected Friends
de: Ausgewählte Freunde
es: Amigos seleccionados
fr: Amis sélectionnés
it: Amici selezionati
pl: Wybrani przyjaciele
pt: Amigos selecionados
ru: Избранные друзья
sq: Miqtë e zgjedhur
zh_hans: 精选好友

source: Selected Teams
de: Ausgewählte Teams
es: Equipos seleccionados
fr: Équipes sélectionnées
it: Squadre selezionate
pl: Wybrane zespoły
pt: Equipes selecionadas
ru: Избранные команды
sq: Ekipet e përzgjedhura
zh_hans: 选定的团队

source: Selected Venue
de: Ausgewählter Standort
es: Local seleccionado
fr: Lieu sélectionné
it: Locale selezionato
pl: Wybrany lokal
pt: Local selecionado
ru: Выбранная площадка
sq: Vendi i zgjedhur
zh_hans: 已选场馆

source: Send
de: Schicken
es: Enviar
fr: Envoyer
it: Inviare
pl: Wysłać
pt: Enviar
ru: Отправлять
sq: Dërgo
zh_hans: 发送

source: Send a friend request to fans, or message a business.
de: Senden Sie eine Freundschaftsanfrage an Fans oder senden Sie eine Nachricht an ein Unternehmen.
es: Envía una solicitud de amistad a tus fans o envía un mensaje a una empresa.
fr: Envoyez une demande d'amitié aux fans ou envoyez un message à une entreprise.
it: Invia una richiesta di amicizia ai fan o invia un messaggio a un'azienda.
pl: Wyślij zaproszenie do znajomych do fanów lub napisz do firmy.
pt: Envie um pedido de amizade aos fãs ou envie uma mensagem para uma empresa.
ru: Отправьте фанатам запрос на добавление в друзья или отправьте сообщение компании.
sq: Dërgo një kërkesë për miqësi për fansat ose dërgo mesazh një biznesi.
zh_hans: 向粉丝发送好友请求，或向企业发送消息。

source: Send a message to reach the FanGeo Support team.
de: Senden Sie eine Nachricht, um das FanGeo Support-Team zu erreichen.
es: Envíe un mensaje para comunicarse con el equipo de soporte FanGeo.
fr: Envoyez un message pour joindre l'équipe d'support FanGeo.
it: Invia un messaggio per contattare il team di supporto FanGeo.
pl: Wyślij wiadomość, aby skontaktować się z zespołem pomocy technicznej FanGeo.
pt: Envie uma mensagem para entrar em contato com a equipe de suporte FanGeo.
ru: Отправьте сообщение в службу поддержки FanGeo.
sq: Dërgo një mesazh për të kontaktuar ekipin e mbështetjes FanGeo.
zh_hans: 发送消息联系 FanGeo 支持团队。

source: Send reset link
de: Link zum Zurücksetzen senden
es: Enviar enlace de reinicio
fr: Envoyer le lien de réinitialisation
it: Invia collegamento di reimpostazione
pl: Wyślij link resetujący
pt: Enviar link de redefinição
ru: Отправить ссылку для сброса
sq: Dërgo lidhjen e rivendosjes
zh_hans: 发送重置链接

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
pl: Wysłano
pt: Enviado
ru: Отправил
sq: Dërguar
zh_hans: 发送

source: Set a unique @handle for friend search and your public profile.
de: Legen Sie ein eindeutiges @-Handle für die Freundesuche und Ihr öffentliches Profil fest.
es: Establece un @handle único para la búsqueda de amigos y tu perfil público.
fr: Définissez un @handle unique pour la recherche d'amis et votre profil public.
it: Imposta un @handle univoco per la ricerca degli amici e il tuo profilo pubblico.
pl: Ustaw unikalny @handle dla wyszukiwania znajomych i swojego profilu publicznego.
pt: Defina um @handle exclusivo para pesquisa de amigos e seu perfil público.
ru: Установите уникальный @handle для поиска друзей и вашего общедоступного профиля.
sq: Vendosni një @handle unike për kërkimin e miqve dhe profilin tuaj publik.
zh_hans: 为好友搜索和您的公开个人资料设置唯一的@handle。

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações
ru: Настройки
sq: Cilësimet
zh_hans: 设置

source: Show fans your watch-spot country on venue cards.
de: Zeigen Sie den Fans Ihr Lieblingsland auf Veranstaltungsortkarten.
es: Muestre a los fanáticos su país de observación en las tarjetas de local.
fr: Montrez aux fans votre pays à surveiller sur les cartes de lieu.
it: Mostra ai fan il paese in cui ti trovi inquadrato sulle schede delle sedi.
pl: Pokaż fanom kraj, w którym oglądasz wydarzenia, na kartach obiektów.
pt: Mostre aos fãs o seu país de observação nos cartões do local.
ru: Покажите фанатам страну, в которой вы смотрите канал, на карточках мест проведения.
sq: Tregojuni fansave vendin tuaj të pikës së shikimit në kartat e vendit të ngjarjes.
zh_hans: 在场地卡上向粉丝展示您的观看场馆国家/地区。

source: Show Home City on Profile
de: Heimatstadt im Profil anzeigen
es: Mostrar ciudad local en el perfil
fr: Afficher la ville de résidence sur le profil
it: Mostra la città natale sul profilo
pl: Pokaż rodzinne miasto w profilu
pt: Mostrar cidade natal no perfil
ru: Показать родной город в профиле
sq: Shfaq qytetin e shtëpisë në profilin
zh_hans: 在个人资料上显示家乡城市

source: Sign in as a business owner to manage your locations and listings.
de: Melden Sie sich als Geschäftsinhaber an, um Ihre Standorte und Einträge zu verwalten.
es: Inicie sesión como propietario de una empresa para administrar sus ubicaciones y listados.
fr: Connectez-vous en tant que propriétaire d'entreprise pour gérer vos emplacements et vos fiches.
it: Accedi come proprietario di un'business per gestire le tue sedi e le tue schede.
pl: Zaloguj się jako właściciel firmy, aby zarządzać swoimi lokalizacjami i wpisami.
pt: Faça login como proprietário de uma empresa para gerenciar seus locais e listagens.
ru: Войдите в систему как владелец компании, чтобы управлять своими местоположениями и объявлениями.
sq: Identifikohu si pronar biznesi për të menaxhuar vendndodhjet dhe listimet e tua.
zh_hans: 以企业主身份登录来管理您的场馆和商家信息。

source: Sign in to add friends and see friendship status on updates.
de: Melden Sie sich an, um Freunde hinzuzufügen und den Freundschaftsstatus bei Updates anzuzeigen.
es: Inicia sesión para agregar amigos y ver el estado de la amistad en las actualizaciones.
fr: Connectez-vous pour ajouter des amis et voir le statut d'amitié dans les mises à jour.
it: Accedi per aggiungere amici e vedere lo stato dell'amicizia negli aggiornamenti.
pl: Zaloguj się, aby dodać znajomych i zobaczyć status przyjaźni w aktualizacjach.
pt: Faça login para adicionar amigos e ver o status da amizade nas atualizações.
ru: Войдите в систему, чтобы добавлять друзей и видеть статус дружбы в обновлениях.
sq: Identifikohu për të shtuar miq dhe për të parë statusin e miqësisë në përditësime.
zh_hans: 登录以添加朋友并查看更新的友谊状态。

source: Sign in to follow teams and receive game alerts.
de: Melden Sie sich an, um Teams zu folgen und Spielbenachrichtigungen zu erhalten.
es: Inicia sesión para seguir equipos y recibir alertas de juegos.
fr: Connectez-vous pour suivre les équipes et recevoir des alertes de jeu.
it: Accedi per seguire le squadre e ricevere avvisi di gioco.
pl: Zaloguj się, aby śledzić drużyny i otrzymywać powiadomienia o grach.
pt: Faça login para acompanhar times e receber alertas de jogos.
ru: Войдите в систему, чтобы следить за командами и получать игровые оповещения.
sq: Identifikohu për të ndjekur ekipet dhe për të marrë sinjalizime për lojërat.
zh_hans: 登录以关注球队并接收比赛提醒。

source: Sign in to request to join this pickup game.
de: Melden Sie sich an, um die Teilnahme an diesem Pickup-Spiel anzufordern.
es: Inicia sesión para solicitar unirte a este juego de recogida.
fr: Connectez-vous pour demander à rejoindre ce jeu de ramassage.
it: Accedi per richiedere di partecipare a questo gioco di ritiro.
pl: Zaloguj się, aby poprosić o dołączenie do tej gry polegającej na zbieraniu przedmiotów.
pt: Faça login para solicitar a participação neste jogo de coleta.
ru: Войдите, чтобы подать заявку на присоединение к этой игре-пикапу.
sq: Identifikohu për të kërkuar të bashkohesh në këtë lojë marrjeje.
zh_hans: 登录以请求加入此搭讪游戏。

source: Sign in to sync your profile and activity.
de: Melden Sie sich an, um Ihr Profil und Ihre Aktivitäten zu synchronisieren.
es: Inicia sesión para sincronizar tu perfil y actividad.
fr: Connectez-vous pour synchroniser votre profil et votre activité.
it: Accedi per sincronizzare il tuo profilo e la tua business.
pl: Zaloguj się, aby zsynchronizować swój profil i aktywność.
pt: Faça login para sincronizar seu perfil e atividade.
ru: Войдите, чтобы синхронизировать свой профиль и действия.
sq: Identifikohu për të sinkronizuar profilin dhe aktivitetin tënd.
zh_hans: 登录以同步您的个人资料和活动。

source: Signed in
de: Angemeldet
es: Iniciado sesión
fr: Connecté
it: Effettuato l'accesso
pl: Zalogowano
pt: Conectado
ru: Вошёл в систему
sq: I identifikuar
zh_hans: 已登录

source: Signed in with Apple
de: Angemeldet mit Apple
es: Inicia sesión con Apple
fr: Connecté avec Apple
it: Accesso effettuato con Apple
pl: Zalogowano się za pomocą Apple
pt: Conectado com Apple
ru: Вошёл через Apple
sq: Identifikuar me Apple
zh_hans: 使用Apple登录

source: Social
de: Sozial
fr: Sociale
it: Sociale
pl: Społeczny
ru: Социальные
sq: Sociale
zh_hans: 社会的

source: Sponsored
de: Gesponsert
es: Patrocinado
fr: Sponsorisé
it: Sponsorizzato
pl: Sponsorowane
pt: Patrocinado
ru: Спонсор
sq: Sponsorizuar
zh_hans: 赞助

source: Start a conversation with fans, friends, or venues.
de: Beginnen Sie ein Gespräch mit Fans, Freunden oder Veranstaltungsorten.
es: Inicie una conversación con fans, amigos o local.
fr: Démarrez une conversation avec des fans, des amis ou des lieux.
it: Inizia una conversazione con fan, amici o luoghi.
pl: Rozpocznij rozmowę z fanami, przyjaciółmi lub miejscami.
pt: Inicie uma conversa com fãs, amigos ou locais.
ru: Начните разговор с фанатами, друзьями или местами проведения.
sq: Filloni një bisedë me fansat, miqtë ose vendet e takimit.
zh_hans: 与粉丝、朋友或场地开始对话。

source: Started
de: Begonnen
es: Comenzó
fr: Commencé
it: Iniziato
pl: Rozpoczęło się
pt: Iniciado
ru: Началось
sq: Filloi
zh_hans: 开始

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
pl: Statystyki
pt: Estatísticas
ru: Статистика
sq: Statistika
zh_hans: 统计

source: Submit a new location for review
de: Senden Sie einen neuen Standort zur Überprüfung
es: Enviar una nueva ubicación para revisión
fr: Soumettre un nouvel emplacement pour examen
it: Invia una nuova sede per la revisione
pl: Prześlij nową lokalizację do sprawdzenia
pt: Envie um novo local para revisão
ru: Отправьте новое местоположение на рассмотрение
sq: Paraqisni një vendndodhje të re për shqyrtim
zh_hans: 提交新场馆以供审核

source: Submitting this inquiry does not purchase advertising or any app subscription. A FanGeo representative will contact you about real-world promotion for your venue or event. Business Pro and FanGeo+ digital subscriptions are purchased separately through Apple In-App Purchase when launched.
de: Durch das Absenden dieser Anfrage wird weder Werbung noch ein App-Abonnement erworben. Ein FanGeo-Vertreter wird sich bezüglich der tatsächlichen Werbung für Ihren Veranstaltungsort oder Ihre Veranstaltung mit Ihnen in Verbindung setzen. Die digitalen Abonnements Business Pro und FanGeo+ werden beim Start separat über den Apple In-App-Kauf erworben.
es: Al enviar esta consulta no se compra publicidad ni ninguna suscripción a la aplicación. Un representante de FanGeo se comunicará con usted sobre la promoción real de su local o evento. Las suscripciones digitales Business Pro y FanGeo+ se compran por separado a través de Apple Compra dentro de la aplicación cuando se lanzan.
fr: Soumettre cette demande n’achète pas de publicité ni d’abonnement à une application. Un représentant FanGeo vous contactera au sujet de la promotion réelle de votre lieu ou événement. Les abonnements numériques Business Pro et FanGeo+ sont achetés séparément via Apple In-App Purchase lors de leur lancement.
it: L'invio di questa richiesta non comporta l'acquisto di pubblicità o alcun abbonamento all'app. Un rappresentante FanGeo ti contatterà per la promozione nel mondo reale della tua sede o evento. Gli abbonamenti digitali Business Pro e FanGeo+ vengono acquistati separatamente tramite l'acquisto in-app Apple al momento del lancio.
pl: Przesłanie tego zapytania nie powoduje zakupu reklam ani subskrypcji żadnej aplikacji. Przedstawiciel FanGeo skontaktuje się z Tobą w sprawie promocji Twojego miejsca lub wydarzenia w świecie rzeczywistym. Subskrypcje cyfrowe Business Pro i FanGeo+ można kupić osobno w ramach zakupu w aplikacji Apple po uruchomieniu.
pt: O envio desta consulta não compra publicidade ou qualquer assinatura de aplicativo. Um representante FanGeo entrará em contato com você sobre a promoção real do seu local ou evento. As assinaturas digitais Business Pro e FanGeo+ são adquiridas separadamente através da compra no aplicativo Apple quando lançadas.
ru: Отправка этого запроса не оплачивает рекламу или подписку на приложение. Представитель FanGeo свяжется с вами по поводу реального продвижения вашего заведения или мероприятия. Цифровые подписки Business Pro и FanGeo+ приобретаются отдельно посредством покупки внутри приложения Apple при запуске.
sq: Dorëzimi i këtij hetimi nuk blen reklama ose ndonjë abonim në aplikacion. Një përfaqësues FanGeo do t'ju kontaktojë në lidhje me promovimin në botën reale për vendin ose ngjarjen tuaj. Abonimet dixhitale Business Pro dhe FanGeo+ blihen veçmas përmes Apple Blerje brenda aplikacionit kur lançohen.
zh_hans: 提交此查询不会购买广告或任何应用程序订阅。 FanGeo 代表将就您的场地或活动的实际推广事宜与您联系。 Business Pro 和FanGeo+ 数字订阅在推出时通过Apple 应用内购买单独购买。

source: Submitting…
de: Einreichen…
es: Sumisión…
fr: Soumission…
it: Invio...
pl: Przedkładający…
pt: Enviando…
ru: Отправка…
sq: Po dorëzohet…
zh_hans: 正在提交...

source: SUGGESTED FANS
de: EMPFOHLENE FANS
es: VENTILADORES SUGERIDOS
fr: VENTILATEURS SUGGÉRÉS
it: FAN CONSIGLIATI
pl: SUGEROWANI FANÓW
pt: FÃS SUGERIDOS
ru: ПРЕДЛАГАЕМЫЕ ПОКЛОННИКИ
sq: FANESË TË SUGJERUARA
zh_hans: 推荐粉丝

source: Suggested games
de: Vorgeschlagene Spiele
es: Juegos sugeridos
fr: Jeux suggérés
it: Giochi consigliati
pl: Sugerowane gry
pt: Jogos sugeridos
ru: Рекомендуемые игры
sq: Lojëra të sugjeruara
zh_hans: 推荐游戏

source: Suggested Games
de: Vorgeschlagene Spiele
es: Juegos sugeridos
fr: Jeux suggérés
it: Giochi consigliati
pl: Sugerowane gry
pt: Jogos sugeridos
ru: Рекомендуемые игры
sq: Lojëra të sugjeruara
zh_hans: 推荐游戏

source: Suggested Searches
de: Vorgeschlagene Suchanfragen
es: Búsquedas sugeridas
fr: Recherches suggérées
it: Ricerche suggerite
pl: Sugerowane wyszukiwania
pt: Pesquisas sugeridas
ru: Рекомендуемые поисковые запросы
sq: Kërkime të sugjeruara
zh_hans: 建议搜索

source: Suggested Fans
de: Vorgeschlagene Fans
es: Fans sugeridos
fr: Fans suggérés
it: Fan suggeriti
pl: Sugerowani fani
pt: Fãs sugeridos
ru: Рекомендуемые фанаты
sq: Tifozë të sugjeruar
zh_hans: 推荐粉丝

# suggested_fans_subtitle
source: Fans near you with shared teams, venues, or pickup games
de: Fans in deiner Nähe mit gemeinsamen Teams, Venues oder Spielen
es: Fans cercanos con equipos, lugares o partidos compartidos
fr: Fans proches avec des équipes, lieux ou matchs pickup en commun
it: Fan vicini con squadre, locali o partite in comune
pl: Fani w pobliżu ze wspólnymi drużynami, miejscami lub grami
pt: Fãs próximos com times, locais ou jogos em comum
ru: Фанаты рядом с общими командами, местами или играми
sq: Tifozë pranë teje me ekipe, vende ose lojëra të përbashkëta
zh_hans: 附近与你有共同球队、场馆或约球的粉丝

source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
pl: Sugestie
pt: Sugestões
ru: Предложения
sq: Sugjerime
zh_hans: 建议

source: Swipe through leagues and regions. Tap a card to add or remove a favorite.
de: Swipe durch Ligen und Regionen. Tippen Sie auf eine Karte, um einen Favoriten hinzuzufügen oder zu entfernen.
es: Deslízate por ligas y regiones. Toque una tarjeta para agregar o eliminar un favorito.
fr: Parcourez les ligues et les régions. Appuyez sur une carte pour ajouter ou supprimer un favori.
it: Scorri i campionati e le regioni. Tocca una carta per aggiungere o rimuovere un preferito.
pl: Przesuwaj ligi i regiony. Kliknij kartę, aby dodać lub usunąć ulubioną.
pt: Passe pelas ligas e regiões. Toque em um cartão para adicionar ou remover um favorito.
ru: Пролистывайте лиги и регионы. Коснитесь карты, чтобы добавить или удалить избранную.
sq: Rrëshqitni nëpër liga dhe rajone. Prekni një kartë për të shtuar ose hequr një të preferuar.
zh_hans: 滑动浏览联赛和地区。点击卡片即可添加或删除收藏夹。

source: System Default follows your iPhone appearance. Light and Dark override FanGeo locally on this device.
de: Der Systemstandard folgt Ihrem iPhone-Erscheinungsbild. Hell und Dunkel überschreiben FanGeo lokal auf diesem Gerät.
es: El valor predeterminado del sistema sigue la apariencia de su iPhone. La luz y la oscuridad anulan FanGeo localmente en este dispositivo.
fr: Les paramètres par défaut du système suivent l'apparence de votre iPhone. La lumière et l'obscurité remplacent FanGeo localement sur cet appareil.
it: Le impostazioni predefinite del sistema seguono l'aspetto del tuo iPhone. Chiaro e Scuro sovrascrivono FanGeo localmente su questo dispositivo.
pl: Domyślne ustawienia systemu odpowiadają wyglądowi Twojego iPhone'a. Jasność i Ciemność zastępują FanGeo lokalnie na tym urządzeniu.
pt: O padrão do sistema segue a aparência do seu iPhone. Claro e escuro substituem FanGeo localmente neste dispositivo.
ru: Системные настройки по умолчанию соответствуют внешнему виду вашего iPhone. Светлый и Темный параметры переопределяют FanGeo локально на этом устройстве.
sq: Parazgjedhja e sistemit ndjek pamjen tuaj të iPhone. Drita dhe errësira zëvendësojnë FanGeo në vendi në këtë pajisje.
zh_hans: 系统默认值遵循您的 iPhone 外观。浅色和深色在此设备上本地覆盖FanGeo。

source: Tap a sport or activity below to add it.
de: Tippen Sie unten auf eine Sportart oder Aktivität, um sie hinzuzufügen.
es: Toca un deporte o actividad a continuación para agregarlo.
fr: Appuyez sur un sport ou une activité ci-dessous pour l'ajouter.
it: Tocca uno sport o un'business qui sotto per aggiungerlo.
pl: Kliknij sport lub aktywność poniżej, aby ją dodać.
pt: Toque em um esporte ou atividade abaixo para adicioná-lo.
ru: Нажмите на вид спорта или занятие ниже, чтобы добавить его.
sq: Trokit një sport ose aktivitet më poshtë për ta shtuar.
zh_hans: 点按下面的一项运动或活动即可添加它。
